{
	"wash-1": "Waschen Sie Ihre Hände regelmäßig, um die\nAusbreitung von Corona zu verhindern",
	"wash-2": "bevor Sie etwas kochen oder essen",
	"wash-3": "wenn Sie ein Gebäude betreten",
	"wash-4": "nachdem Sie die Toilette benutzt haben oder Windeln gewechselt haben",
	"wash-5": "nachdem Sie gehustet, geniest oder sich die Nase putzt haben",
	"wash-6": "nachdem sie Oberflächen berührt haben, die viel von anderen berührt werden oder speziell von jemanden, der gerade erkältet ist",
	"wash-7": "1. Benutzen Sie dabei viel Wasser",
	"wash-8": "2. Benutzen Sie Seife und waschen Sie die gesamte Fläche Ihrer Hand",
	"wash-9": "3. Achten Sie auch auf die Rückenseite der Hände, die Fingernägel und die Fläche zwischen den Fingern",
	"wash-10": "4. Um die Zwischenflächen zu Waschen können Sie die Finger beider Hände ineinander gleiten lassen",
	"wash-11": "5. Spülen Sie die Hände mit viel Wasser ab",
	"wash-12": "6. Trocknen Sie ihre Hände sorgfältig mit einem einmal verwendbaren Tuch ab",
	"wash-13": "7. Benutzen Sie ein weiteren Einwegtuch, um den Wasserhahn zuzudrehen.",
	"wash-14": "Kleine Gesten zeigen große Wirkung",
	"cough-1": "Schützen Sie sich vor dem Coronavirus",
	"cough-2": "Husten und Niesen sie auf die richtige Art und Weise",
	"cough-3": "Bedecken Sie ihre Nase und ihren Mund mit einem Tuch. Wenn Sie keines zur Hand haben, dann Husten oder Niesen sie in die Innenseite des Ellenbogens.",
	"hands-2": "Waschen Sie Ihre Hände.",
	"hands-3": "Verhindern Sie die Ausbreitung des Viruses und verringern Sie das Risiko von weiteren Infektionen.",
	"shake-2": "Grüßen Sie andere ohne Ihnen die Hand zu schütteln.",
	"shake-3": "Der Virus wird durch Körperkontakt übertragen.",
	"granny-1": "Schützen sie Ihre Lieben vor dem Coronavirus.",
	"granny-2": "Besuchen Sie ihre Großeltern nicht zu Hause oder im Krankenhaus.",
	"granny-3": "Ältere Leute mit Vorerkrankungen gehören zu den Risikogruppen für Komplikationen.",
	"distance-2": "Halten Sie zwei Meter Abstand.",
	"distance-3": "Der Virus verbreitet sich bei engem Kontakt.",
	"sick-2": "Bleiben Sie zu Hause, wenn Sie krank sind.",
	"sick-3": "Stoppen Sie die Ausbreitung des Viruses.",
	"flatten-1": "Helfen Sie die Ausbreitungskurve flach zu halten.",
	"flatten-2": "Kapazität des Gesundheitssystems",
	"flatten-3": "Zeit seit Patient null",
	"flatten-4": "Fallzahl",
	"flatten-5": "maximum",
	"flatten-6": "Ach was, ist doch nur eine Grippe",
	"flatten-7": "Verfallen Sie nicht in Panik aber seien sie vorsichtig",
	"flatten-12": "Händewaschen",
	"flatten-13": "Nicht das Gesicht berühren",
	"flatten-14": "Zu Hause bleiben, wenn man krank ist"
}