{
	"@metadata": {
		"authors": [
			"Patsagorn Y."
		]
	},
	"wash-1": "ล้างมือให้สะอาดและหยุดการแพร่เชื้อ",
	"wash-2": "ก่อนทำหรือทานอาหาร",
	"wash-3": "เมื่อคุณกลับจากข้างนอก",
	"wash-4": "หลังจากใช้ห้องน้ำหรือเปลี่ยนผ้าอ้อม",
	"wash-5": "หลังไอ, จาม หรือสั่งน้ำมูก",
	"wash-6": "หลังจากสัมผัสผู้ป่วย",
	"wash-7": "1. ทำมือให้เปียกด้วยการล้างน้ำมาก ๆ",
	"wash-8": "2. ใช้สบู่ชะโลมให้ทั่วฝ่ามือและถูกฝ่ามือด้วยกัน",
	"wash-9": "3. ฝ่ามือถูหลังมือ นิ้วและซอกนิ้วให้ทั่ว",
	"wash-10": "4. มือข้างหนึ่งกำ อีกข้างหนึ่งห่อมือที่กำไว้ แล้วถูกเข้าด้วยกัน ทำทั้งสองข้าง",
	"wash-11": "5. ล้างสบู่ออกด้วยน้ำมาก ๆ",
	"wash-12": "6. ใช้กระดาษเช็ดมือเช็ดมือให้แห้ง",
	"wash-13": "7. อย่าลืมใช้กระดาษเช็ดมือเพื่อปิดก๊อกน้ำทุกครั้ง",
	"wash-14": "ทำสิ่งเล็ก ๆ เพื่อผลอันยิ่งใหญ่",
	"sneeze-1": "ไอและจามอยากถูกวิธี",
	"sneeze-2": "ไอหรือจามไปยังแขนเสื้อของคุณเพื่อหยุดการกระจายเชื้อ",
	"sneeze-3": "ถ้าเป็นไปได้ ควรใช้กระดาษทิชชู่",
	"sneeze-4": "ทิ้งกระดาษทิชชู่ที่ใช้แล้วนั้นที่ถังขยะ และล้างมือด้วยสบู่",
	"cough-1": "ป้องกันตัวคุณจากเชื้อไวรัสโคโรนา",
	"cough-2": "ไอและจามอย่างถูกวิธี",
	"cough-3": "ปิดปากและจมูกด้วยทิชชู่ หากไม่มี ใช้แขนเสื้อแทน",
	"hands-1": "ป้องกันตนเองจากโคโรนาไวรัส",
	"hands-2": "ล้างมือบ่อย ๆ",
	"hands-3": "หยุดยั้งการแพร่เชื้อและลดความเสี่ยงในการติดเชื้อ",
	"shake-1": "ป้องกันตนเองจากโคโรนาไวรัส",
	"shake-2": "ทักทายกันโดยไม่ใช้การจับมือ",
	"shake-3": "ไวรัสจะแพร่กระจายไปได้ผ่านการติดต่อกัน",
	"granny-1": "ป้องกันคนที่คุณรักจากโคโรนาไวรัส",
	"granny-2": "ไม่พบปะผู้สูงอายุที่บ้านหรือที่โรงพยาบาล",
	"granny-3": "ผู้สูงอายุและผู้มีโรคประจำตัวมีความเสี่ยงต่อการเสียชีวิตสูง",
	"distance-1": "ปกป้องคนที่คุณรักจากโคโรนาไวรัส",
	"distance-2": "รักษาระยะห่างที่ 1 เมตร",
	"distance-3": "ไวรัสมักจะติดต่อจากการติดต่อกันในระยะใกล้",
	"sick-1": "ปกป้องคนที่คุณรักจากโคโรนาไวรัส",
	"sick-2": "พยายามอยู่บ้านเมื่อป่วย",
	"sick-3": "หยุดการติดเชื้อจากผู้อื่น",
	"flatten-1": "ลดความสูง",
	"flatten-2": "ระดับที่ระบบสาธารณะสุขรับได้",
	"flatten-3": "เวลาตั้งแต่มีรายงานแรก",
	"flatten-4": "จำนวนผู้ติดเชื้อ",
	"flatten-5": "เต็มที่",
	"flatten-6": "ยังไงมันก็เป็นแค่ทำให้ป่วยหรือเป็นแค่ไข้หวัดใหญ่ธรรมดาแหละน่า",
	"flatten-7": "อย่าตระหนกและระมัดระวัง",
	"flatten-8": "รักษาระยะห่างของคุณ",
	"flatten-9": "โทรไปยัง",
	"flatten-10": "แพทย์ที่รักษาหรือ",
	"flatten-11": "หน่วยงานฉุกเฉิน",
	"flatten-12": "ล้างมือให้สะอาด",
	"flatten-13": "ไม่จับใบหน้า",
	"flatten-14": "อยู่ล้านเมื่อมีอาการป่วย",
	"flatten-15": "ดัดแปลงโดย",
	"flatten-16": "แปลโดย",
	"flatten-17": "พิสูจน์อักษรโดย",
	"transm-1": "หรือ...",
	"transm-2": "ทำงานที่บ้าน",
	"transm-3": "คนที่ไม่ไปทานเนื้อย่าง",
	"transm-4": "ไม่ได้บินออกนอกประเทศ",
	"transm-5": "อยู่บ้าน",
	"spread-1": "หยุดการแพร่เชื้อ",
	"spread-2": "ทางเลือกในการแผ่ฐานของเส้นโค้ง",
	"spread-3": "ระดับที่สาธารณะสุขรับได้",
	"spread-4": "ช่วงเวลาตั้งแต่ผุ้ติดเชื้อคนแรก",
	"spread-5": "จำนวนผู้ติดเชื้อปัจจุบัน",
	"spread-6": "เต็มที่",
	"spread-7": "ไม่ให้ความร่วมมือ",
	"spread-8": "ไม่กลัว",
	"spread-9": "ให้ความร่วมมือดีที่สุด (สถานการณ์ที่ดีที่สุด)",
	"spread-10": "ทำงานจากที่บ้าน",
	"spread-11": "ไม่เที่ยวไปสถานที่อื่น",
	"spread-12": "ยกเลิกกิจกรรม",
	"spread-13": "เราหยุดมัน!",
	"spread-14": "ให้ความร่วมมือดีที่สุด (เป็นเวลาสั้น ๆ)",
	"spread-15": "เอิ่ม...",
	"spread-16": "ไม่นะ!",
	"alt-1": "วิธีทักทายอื่นนอกจากการจับมือ กอด แปะมือ หรือแตะหน้าผาก",
	"alt-2": "โบกมือ",
	"alt-3": "วางมือที่ตำแหน่งหัวใจ",
	"alt-4": "ไหว้",
	"alt-5": "ภาษามือนิวซีแลนด์: สบายดีไหม?",
	"alt-6": "ยักคิ้ว",
	"alt-7": "พยักหน้า",
	"alt-8": "เงยหน้าแล้วยื่นคาง",
	"alt-9": "ยักไหล่",
	"bubble-1": "มันแค่เกิดขึ้นแป๊บเดียว",
	"bubble-2": "รักษาพื้นที่ของคุณ ช่วยผู้อื่นปลอดภัย"
}
